import styles from "./styles.module.scss";

export default function Therd() {
  return (
    <div className={styles.therd}>
      <div className={styles.therd__block}>
        <p>
          Я думаю, что наша встреча—подарок судьбы от колеса фортуны, и я
          благодарен ей за каждый момент, проведенный рядом с тобой. Ты делаешь
          меня лучше, вдохновляешь и даришь мне белые крылья, когда я уже будто
          бы утопаю в омуте. Только благодаря тебе у меня каждый раз получается
          из него выбраться. Я люблю тебя за твою улыбку, за твою доброту, за
          твою нежность и за то, что ты просто есть.
        </p>
      </div>
    </div>
  );
}
