import styles from "./styles.module.scss";

export default function Four() {
  return (
    <div className={styles.therd}>
      <div className={styles.therd__block} data-aos="fade-up">
        <p>
          Сегодня, в День всех влюбленных, я хочу сказать, что ты мое самое
          большое счастье. И несмотря на огромное расстояние (вспомнилась опять
          фраза одного человека: "Километры — соль на рану всех влюбленных, и
          чем дальше, тем сильнее желают встречи, обещаю, я останусь с тобой,
          солнышко, навечно") ближе тебя у меня нет никого и ничего. Я очень
          хочу быть рядом с тобой не только сегодня, в этих словах, но и всегда.
          Я люблю тебя настолько сильно, что это не могут описать никакие слова.
          Но все же, хоть это и слишком просто, я должен сказать их, несмотря на
          то, что эти слова мне говорить тяжелее всего. Но ради тебя, я готов
          абсолютно на всё, <span>поэтому запомни</span>:
        </p>
      </div>
    </div>
  );
}
