import styles from "./styles.module.scss";

function Second() {
  return (
    <div className={styles.second}>
      <div className={styles.second__block}>
        <p>
          Сегодня день, когда весь мир говорит о любви, но я думаю, что слова
          "люблю тебя" звучат слишком просто, чтобы описать то, что я на самом
          деле чувствую. Ты для меня "как спокойствие, как в голове тишина",
          которой я не могу добиться без тебя. Ты — звезда, которая ведет меня
          даже в самые темные моменты. Ведь не зря я еще давно, в своем
          рассказе, сравнивал тебя с ней. И как говорил один еврей: "Как бы ты
          не красилась, и что на себя бы не надела, ты будешь красивее всех в
          этой вселенной". И я считаю, что эти строки написаны про тебя, ведь ты
          прекрасна абсолютно в любом виде: сонная, веселая, грустная, в платье,
          в джинсах, в свитере и в футболке. Всегда, когда я на тебя смотрю в
          моей душе, как будто становится тепло и хорошо, как дома.
        </p>
      </div>
    </div>
  );
}

export default Second;
